IdeaRS.Connections
ConnectionTemplate.Sequence Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.ConnectionTemplate.Sequence"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public ManufacturingSequence Sequence { get; set; }
Property Value
Type: ManufacturingSequence
See Also
Reference
ConnectionTemplate Class
IdeaRS.Connections.Data Namespace